[
    {
        "docTitle": "Prioritization: Reducing the Threat Posed by Zoonotic Diseases",
        "docSummary": "Zoonotic diseases, which are transmitted between humans and animals, take an enormous toll on lives and economies. They account for nearly two-thirds of infectious diseases in humans and 60 percent of emerging threats.",
        "organization": "Preparedness and Response",
        "docType": [
          "Technical Brief"
        ],
        "solutions": [
            "Global Health Security and Pandemic Preparedness"
        ],
        "docFilename": "pandr_disease_prioritizations.pdf",
        "docThumbnail": "pandr_disease_prioritizations_page1.jpeg",
        "year": 2018
    },
    {
      "docTitle": "The Business Case for Prevention, Preparedness & Response to Pandemics, Epidemics & Outbreaks",
      "docSummary": "With the rise of globalization and with increasingly interconnected value chains, the economic costs of epidemics and infectious disease outbreaks are far reaching. The impacts range from macroeconomic destabilization in affected and non-affected countries to worksite operational disruptions.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "pandr_business_case_brief.pdf",
      "docThumbnail": "pandr_business_case_brief_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Preparedness and Response: One Health in Action",
      "docSummary": "Increasing numbers and severity of infectious disease outbreaks over the last two decades, such as Ebola virus disease, Highly Pathogenic Avian Influenza, and Zika, have had profound impacts on human health, caused severe burdens on human livelihoods and economies, and posed global security threats. These major disease outbreaks have galvanized support to build national and global capacities in order to meet the requirements of the International Health Regulations (IHR-2005) and advance the Global Health Security Agenda.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "pandr_one_health_in_action.pdf",
      "docThumbnail": "pandr_one_health_in_action_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Economics to Confront Disease Threats",
      "docSummary": "Recent outbreaks of emerging infectious disease resulted not only in high health impacts, but also substantial economic costs locally, regionally and globally. Most emerging diseases are zoonotic, and many are driven by agricultural intensifica- tion and changes in land use, demographics and behavior.",
      "organization": "Preparedness and Response",
      "source": "Transactions of the Royal Society of Tropical Medicine and Hygiene",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "one_health_economics_to_confront_disease_threats.pdf",
      "docThumbnail": "one_health_economics_to_confront_disease_threats_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Advancing Global Partnerships: The Essential Role of Multisectoral Coordination",
      "docSummary": "Responding to the emerging zoonotic and other infectious disease threats requires the collective and coordinated efforts of multiple technical sectors and disciplines – an approach known as One Health multisectoral coordination.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "ghsa_poster_multisectoral_coordination.pdf",
      "docThumbnail": "ghsa_poster_multisectoral_coordination_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Role of Private Sector Companies during the Ebola Virus Disease Crisis in West Africa",
      "docSummary": "The private sector, alongside governments and other stakeholders,can play an important role in helping countries prevent, detect and respond to health-related crises, and strengthen systems for health security. During the 2014-2016 Ebola virus disease outbreak in West Africa, companies, especially from extractive industries, were active participants in response efforts.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "iceid_poster_final.pdf",
      "docThumbnail": "iceid_poster_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Multisectoral Prioritization of Zoonotic Diseases in Uganda, 2017: A One Health Perspective",
      "docSummary": "Zoonotic diseases continue to be a public health burden globally. Uganda is especially vulnerable due to its location, biodiversity, and population. Given these concerns, the Ugandan government in collaboration with the Global Health Security Agenda conducted a One Health Zoonotic Disease Prioritization Workshop to identify zoonotic diseases of greatest national concern to the Ugandan government.",
      "organization": "Preparedness and Response",
      "source": "PLOS One",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "multisectoral_prioritization_of_zoonotic_diseases_in_uganda.pdf",
      "docThumbnail": "multisectoral_prioritization_of_zoonotic_diseases_in_uganda_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Role of Environment in One Health and National Health Security",
      "docSummary": "Across the world, ministries of environment and natural resources and/or environmental protection agencies have different mandates and missions, but many of them focus on the protection of the environment with the goal of protecting public health.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "role_of_environment_national_health_security_planning.pdf",
      "docThumbnail": "role_of_environment_national_health_security_planning_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Tackling a Wicked Problem",
      "docSummary": "Multisectoral coordination mechanisms, often known as One Health platforms, come in many shapes and sizes, but share a common purpose of promoting cross-disciplinary collaboration among animal, human and environmental health stakeholders. Many of these platforms have been established and supported to address the threat of zoonoses with pandemic potential, such a Highly Pathogenic Avian Influenza, Ebola and MERS. However, during ‘peace time’, that is, the absence of major outbreaks, these platforms struggle for international and national political and financial support.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "iohc_poster_final.pdf",
      "docThumbnail": "iohc_poster_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Institutionalizing One Health: From Assessment to Action",
      "docSummary": "A One Health approach is critical to strengthening health security at country, regional, and global levels. However, operationally its uptake remains limited. Recent momentum in assessing capacity to effectively prevent, detect, and respond to disease threats has resulted in identification of gaps that require dedicated action. This article highlights relevant tools, standards, and guidance to assist countries and institutions in meeting the collective vision articulated at the 2018 Prince Mahidol Award Conference on ‘Making the World Safe from the Threats of Emerging Infectious Diseases.’",
      "organization": "Preparedness and Response",
      "source": "Health Security",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "institutionalizing_one_health_from_assessment_to_action.pdf",
      "docThumbnail": "institutionalizing_one_health_from_assessment_to_action_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Uganda",
      "docSummary": "Uganda is one of the hotspots for emerging and re-emerging pandemic threats in the region. Over the last decade, the country has experienced outbreaks of Ebola virus disease, Marburg hemorrhagic fever, Crimean Congo hemorrhagic fever, and yellow fever among other acute public health events.All these originated from animals, primarily wild animals.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "uganda_brief_final.pdf",
      "docThumbnail": "uganda_brief_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Frontline Health Workers’ Nobel Role in Disease Prevention for Achieving Global Health Security: Why are we not Learning the Lessons?",
      "docSummary": "Frontline health workers are trusted, knowledgeable health personnel, who belong to the communities they serve. They are well accepted and relied on by the communities and form the central pillar of the effective health systems key to reducing preventable deaths and achieving universal health coverage. They are the foundation of disease intelligence essential to efforts to eliminate diseases and prevent disease outbreak.",
      "organization": "Preparedness and Response",
      "source": "Journal of Healthcare Communications",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "frontline_health_workers_nobel_role_in_disease_prevention.pdf",
      "docThumbnail": "frontline_health_workers_nobel_role_in_disease_prevention_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Advancing Global Partnerships: The Essential Role of Indonesia",
      "docSummary": "Indonesia is considered a hot spot for emerging infectious diseases due to its biodiversity, climate variability and deforestation. As an archipelago, changes in human activity, globalization, and wildlife trade have heightened the risk of cross-species transmission and the spread of pathogens. The Indonesian Ministry of Health reports that over 70% of new emerging diseases originated from zoonoses, and Indonesia has experienced one of the highest number of human cases and fatalities from highly pathogenic avian influenza virus in the world.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "ghsa_poster_indonesia.pdf",
      "docThumbnail": "ghsa_poster_indonesia_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Interventions: An Assessment of Outcomes",
      "docSummary": "One Health is an interdisciplinary, collaborative effort to attain optimal health for people, animals, and the environment. Although the expected benefits of One Health are significant and the costs of poor coordination potentially high, solid evidence of One Health outcomes remains scarce. Because of the “limited application of One Health in practice”, many of the approach’s benefits have been based on modeled projections rather than outcomes of actual interventions. These predicted benefits may not be compelling enough to justify country-level investments in One Health",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "docFilename": "pandr-one-health-interventions.pdf",
      "docThumbnail": "pandr-one-health-interventions_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Multisectoral Coordination That Works: Building Effective Mechanisms to Prevent, Detect and Respond to Public Health Threats",
      "docSummary": "Responding to emerging zoonotic and other infectious disease threats requires the collective and coordinated efforts of multiple technical sectors and disciplines—an approach known as One Health multisectoral coordination. Effective multisectoral coordination is not easy to accomplish, much less easy to sustain at the national level. But without it, national governments will continue to work without strategic alignment among the sectors, and sometimes at cross-purposes, during the critical early moments of an outbreak and potentially beyond.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "pandr-one-health-interventions.pdf",
      "docThumbnail": "pandr-one-health-interventions_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Key results from MORE MAMaZ: A successful community empowerment initiative",
      "docSummary": "Rural communities in Zambia face enormous challenges in terms of access to maternal and newborn health (MNH) care. Only ﬁve in ten rural births are attended to by a skilled provider, compared to almost nine in ten urban births – a striking rural-urban divide. The More Mobilising Access to Maternal Health Services in Zambia programme (MORE MAMaZ) programme worked with the Zambian government to scale up a community-based intervention that addressed MNH barriers and delays originating at household and community levels. The programme strengthened and broadened the focus of the national Safe Motherhood Action Group (SMAG) initiative, a key part of the government’s safe motherhood policy response. An empowerment approach mobilised communities around a MNH agenda and built local capacity to take action. The results from MORE MAMaZ provide robust evidence of the effectiveness of the approach.",
      "organization": "MORE MAMaZ",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "mamaz-key-results.pdf",
      "docThumbnail": "mamaz-key-results_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Gender in Preparedness and Response",
      "docSummary": "It is critical to plan for addressing the needs of those who are most vulnerable before outbreaks occur, both to save lives and to reduce economic harm.The HIV pandemic was a sobering lesson, as the response did not include a gendered perspective until many lives were lost and HIV became a global security issue. Key stakeholders are now beginning to understand some of the gender issues that have affected other emerging infectious diseases, such as Ebola and avian flu. It is logical to expect that whatever pandemic will arise next will have a gendered component, so all countries should be prepared to address gender as a key issue for multisectoral coordination and collaboration, as well as policies and programs. Gender considerations can be directly incorporated into preparedness and response planning but can also be part of a government’s existing framework to address gender inequality and women’s empowerment and in various sectoral strategies for human health, water management, markets, agriculture, and animal care.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": ["Disease Control Elimination & Eradication"],
      "docFilename": "pandr-gender.pdf",
      "docThumbnail": "pandr-gender_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "ICT for Human Resources",
      "docSummary": "Health Partners International (HPI) has developed a sophisticated suite of software that equips government departments and facilities with data and information to make operational and strategic decisions concerning human resources. The suite comprises of three tools. These tools (HR Admin, HR Skills Surveyor, HR Planner) improve human resource administration, management and planning. They can be used independently or together. The tools are complemented by more than 20 years of practical expertise of HPI’s technical leads and together these help to build sustainable capacity of country leaders.",
      "organization": "Health Partners International",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Digital Health Solutions"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Leadership and Governance", "Health Service Delivery", "Human Resources for Health", "Health Information"
      ],
      "docFilename": "hpi-ict-for-human-resources.pdf",
      "docThumbnail": "hpi-ict-for-human-resources_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "E-Learning System Technical Brief",
      "docSummary": "E-Learning System (ELS) is a low-cost software and hardware solution that enhances access to a quality online e-learning environment. It combines an open-source software platform with HPI’s innovative integrated hardware solution. This enables functionality in the most resource-constraint environments. ELS benefits students by providing interactive online learning materials via desktop or mobile phone. Students can self-direct their learning and gain support from the best-in-class remote tutors or trainers. ELS benefits training institutions as its novel infrastructure reduces data costs threefold per student. Power consumption is reduced eleven-fold as compared to conventional e-learning systems. Since it is solar-powered, it remains functional despite power outages. To gain a more comprehensive overview of our E-learning system, download our Technical Brochure.",
      "organization": "Health Partners International",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Digital Health Solutions"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Education for Women in Health", "Health Service Delivery", "Human Resources for Health", "Health information"
      ],
      "docFilename": "hpi-e-learning-system.pdf",
      "docThumbnail": "hpi-e-learning-system_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Strengthening Institutional Capacity to Fight Malaria",
      "docSummary": "This technical brief discusses the contribution of the Malaria Action Program for States (MAPS) in strengthening institutional capacity to fight malaria in Nigeria across nine states. It describes the basic rationale, processes and tools employed in supporting states to undertake holistic approaches to strengthening complex health systems, integration of malaria programming into core health services, program management support initiatives, and institutional strengthening initiatives of the State Malaria Elimination Programs (SMEPs).",
      "organization": "Malaria Action Program for States",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Health Systems Strengthening", "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "hpi-cpacity-to-fight-malaria.pdf",
      "docThumbnail": "hpi-cpacity-to-fight-malaria_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "How a Communication Intervention in Zambia Re-Oriented Health Services to the Needs of the Least-Supported",
      "docSummary": "Despite decades of training health workers in communication, complaints from clients and communities about poor health worker attitudes abound. This was found to be so in Zambia where the More Mobilizing Access to Maternal Health Services in Zambia (MORE MAMaZ) program was trying to ensure the inclusion of under-supported women in a community-based maternal and newborn health program in five intervention districts. Under-supported women suffer a disproportionate burden of child mortality and are poor users of health services. An exploratory small-scale qualitative survey involving nurses from training schools and health facilities found that nurses knew how to communicate well, but were selective with whom and in what circumstances they did this.",
      "organization": "MORE MAMaZ",
      "docType": [
        "Journal Article"
      ],
      "source": "Healthcare",
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Community Health Systems and Gender", "Disease Control Elimination & Eradication", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "hpi-how-a-communication-intervention-in-zambia-re-orientated-health-services-to-the-needs-of-the-least-supported.pdf",
      "docThumbnail": "hpi-how-a-communication-intervention-in-zambia-re-orientated-health-services-to-the-needs-of-the-least-supported_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Building the ‘enabling environment’ via a multi-sector nutrition platform to scale up micronutrient supplementation",
      "docSummary": "This article examines a multi-sectoral approach used by HPI to implement the ZIFAS project to scale up micronutrient supplementation in northern Nigeria. ZIFAS began as a collaboration between the Micronutrient Initiative and the Partnership for Reviving Routine Immunisation in Northern Nigeria/Maternal Newborn Child Health (PRRINN/MNCH). ZIFAS built on the platform of PRRINN/MNCH, supporting efforts in women’s empowerment, governance and health system strengthening and working in the same states, to develop and implement integrated strategies to improve quality and use of Zinc, low-osmolality oral rehydration salts (Lo-ORS) for diarrhoea in children and low dose and iron and folic acid supplements for pregnant women. An innovative policy framework coupled with demand and supply side interventions was introduced to scale up coverage and use of Zinc/Lo-ORS and IFAS. As well as managing the ZIFAS programme, HPI also enhanced the enabling environment for nutrition action through improving service delivery systems, governance and community engagement in health and financing. By adopting a health system strengthening approach and building on initiatives implemented by PRRINN/MNCH, ZIFAS was able to promote the long-term sustainable supply of essential commodities in the public health system. ZIFAS used an innovative integrated extensive community-engagement approach which facilitated a significant scale up of nutrition interventions.",
      "organization": "ZIFAS",
      "docType": [
        "Journal Article"
      ],
      "source": "Field Exchange",
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Leadership and Governance", "Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "hpi-building-the-enabling-environment.pdf",
      "docThumbnail": "hpi-building-the-enabling-environment_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Community Engagement, Routine Immunization, and the Polio Legacy in Northern Nigeria",
      "docSummary": "Northern Nigeria has a history of low use of health services, resistance to immunization programs, and high maternal and child mortality rates. Cultural, physical, and financial barriers prevent many families from accessing health care. The Partnership for Reviving Routine Immunization in Northern Nigeria; Maternal, Newborn, and Child Health Initiative (PRRINN-MNCH) was a project funded by the UK Department of International Development and the Norwegian government that used an integrated approach to strengthen health services and increase community demand for and access to quality health care. The project’s community engagement approach aimed to empower communities, work with volunteers, and develop solutions to overcome barriers to health. Simultaneously, PRRINN-MNCH was building primary health care systems, including immunization, and strengthening governance to increase the availability and quality of services. Baseline and endline population-based random household surveys conducted in 2009 and 2013 showed improved community knowledge, increased use of antenatal care and immunization services, and a decrease in maternal, infant, and under-5 mortality.",
      "organization": "PRRINN-MNCH" ,
      "docType": [
        "Journal Article"
      ],
      "source": "Global Health Communication",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "hpi-community-engagement-nigeria.pdf",
      "docThumbnail": "hpi-community-engagement-nigeria_page1.jpeg",
      "year": 2016
    },
              {
      "docTitle": "Creating the Foundation for Health Systems Resilience in Northern Nigeria",
      "docSummary": "The experience of a donor-supported Reproductive, Maternal, Newborn, and Child Health (RMNCH) program in four states of Northern Nigeria illustrates how a Complex Adaptive System (CAS) approach to health system strengthening can lead to health systems becoming more resilient. The programme worked with the array of political, cultural and social determinants which interact to shape the health system and its functionality. It worked in an environment marked by weak governance with little public accountability and by very limited management capability in inadequately regulated markets. To these conditions of fragility was added the shock from the rapidly deteriorating security situation caused from 2011 by the Boko Haram insurgency and the government’s ensuing response. A CAS theory of change provided the basis for the multi-faceted approach that identified critical points of leverage among institutions in social as well as professional systems and helped achieve significant improvements in health service delivery in the RMNCH continuum of care. It also established the foundation for Primary Health Care Under One Roof (PHCUOR), which has emerged as a central national strategy in Nigeria for strengthening health sector governance and services under the 2014 Health Act.",
      "organization": "RMNCH",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Leadership and Governance"
      ],
      "docFilename": "hpi-foundation-health-system-nigeria.pdf",
      "docThumbnail": "hpi-foundation-health-system-nigeria_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Implications of the SURE-P MCH National Village Health Worker Experience in Northern Nigeria for the Road Map for Village Health Workers in Nigeria",
      "docSummary": "This study examines how Nigeria’s Subsidy Reinvestment and Empowerment Program on Maternal and Child Health (SURE-P MCH) Village Health Worker (VHW) programme provides a model for the Nigerian Road Map for VHWs. Community Health Workers (CHWs) can facilitate access to primary health care services among isolated rural communities. The study used pre-post with comparison model design, comparing two successive VHW cohorts recruited in 2013  and in 2014 in Jigawa, Katsina and Zamfara states. The study collected performance statistics and conducted interviews with the VHWs, and focus group discussions with the VHWs, their CHEW mentors, the in-charges at the facilities, and the village health/ward development committees overseeing the recruitment and support of the VHWs. Significant differences between the 2013 and 2014 cohort were assessed using bi-variate statistics. All VHWs were female. VHWs worked 20.8 hours/week, and averaged 34.3 home visits/month. Results show that after their training, 90% were comfortable with their primary tasks of encouraging antenatal care (ANC) visits and teaching about a healthy pregnancy.",
      "organization": "SURE-P MCH",
      "docType": ["Journal Article"],
      "source": "Journal of Community Medicine & Health Education",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender",
        "Health Service Delivery", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-sure-implications.pdf",
      "docThumbnail": "hpi-sure-implications_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "How to Establish a Foundation Year Programme",
      "docSummary": "The experience of a donor-supported Reproductive, Maternal, Newborn, and Child Health (RMNCH) program in four states of Northern Nigeria illustrates how a Complex Adaptive System (CAS) approach to health system strengthening can lead to health systems becoming more resilient. The programme worked with the array of political, cultural and social determinants which interact to shape the health system and its functionality. It worked in an environment marked by weak governance with little public accountability and by very limited management capability in inadequately regulated markets. To these conditions of fragility was added the shock from the rapidly deteriorating security situation caused from 2011 by the Boko Haram insurgency and the government’s ensuing response. A CAS theory of change provided the basis for the multi-faceted approach that identified critical points of leverage among institutions in social as well as professional systems and helped achieve significant improvements in health service delivery in the RMNCH continuum of care. It also established the foundation for Primary Health Care Under One Roof (PHCUOR), which has emerged as a central national strategy in Nigeria for strengthening health sector governance and services under the 2014 Health Act.",
      "organization": "RMNCH",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-establish-a-foundation-year-program.pdf",
      "docThumbnail": "hpi-establish-a-foundation-year-program_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "How to Establish and Support the Training of Community Midwives",
      "docSummary": "Since it began in 2012, the Women for Health (W4H) programme has successfully addressed many of the practical and strategic challenges associated with its goal of increasing the number of female health workers, especially midwives, in rural areas of northern Nigeria. By the end of March 2018, 6,257 women received training as health workers because of the programme. Many are developing careers as rural health workers in their local communities—where they can have the greatest impact on maternal, newborn, infant and child mortality and act as role models and champions.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Leadership and Governance", "Health Service Delivery","Human Resources for Health"],
      "docFilename": "hpi-training-community-midwives.pdf",
      "docThumbnail": "hpi-training-community-midwives_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Supporting Health Training Institutions to Regain, Maintain and Upgrade Accreditation",
      "docSummary": "This ‘How-To’ guide sets out an effective approach to supporting health training institutions through the process of gaining – or regaining –accreditation status for their health training programmes, and in establishing processes to ensure that accreditation is maintained. The guide also looks at how to help these institutions get funding for and carry out improvements in their physical infrastructure to meet accreditation requirements and provide suitable accommodation for female students. The W4H programme worked with some 20 health training institutions in five northern Nigerian states – as well as regulatory and state bodies, and a wide range of other important stakeholders. This guide translates the lessons learned from the programme into a series of practical, inter-connected steps to guide similar projects and government initiatives in comparably challenging locations. Its flexibility recognizes that states or countries are at different stages of development and should adapt the guide to its own needs.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness"],
      "technicalTerms": ["Education for Women in Health", "Leadership and Governance", "Health Service Delivery"],
      "docFilename": "hpi-supporting-health-training-institutions.pdf",
      "docThumbnail": "hpi-supporting-health-training-institutions_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Empowering Young Women from Rural Areas to Become Health Workers",
      "docSummary": "This How-To guide is about the process of addressing barriers to the education and recruitment of young women from rural areas of Northern Nigeria and empowering them to enter training to become health workers. It translates the lessons learned from the programme into a series of practical, inter-connected steps to guide similar projects and government initiatives in comparably challenging locations. This guide is for anyone aiming to close a gender gap in service provision and empower women through the process, while also contributing to progress on the Sustainable Development Goals. It is suitable for project and programme staff, development partners and non-governmental organisations.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-empowering-young-women-to-become-healthcare-workers.pdf",
      "docThumbnail": "hpi-empowering-young-women-to-become-healthcare-workers_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Guidance on Procuring Ox Carts to Improve Maternal Health Access in Mongu, Zambia",
      "docSummary": "The programme procured and deployed over a hundred Bicycle Ambulances (BAs) but in Mongu, deep sand and the frequency of flooding meant that ox carts were a more appropriate emergency transport solution. Eighteen ox carts were constructed by a local supplier and design was adapted to suit the vehicles purpose. These guidelines share tips for procurement and deployment for oxen and ox carts. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. MORE MAMaZ was established to support the government’s efforts to improve maternal and newborn health access and outcomes.",
      "organization": "MORE MAMaZ",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Health Service Delivery"],
      "docFilename": "hpi-guidance-ox-carts.pdf",
      "docThumbnail": "hpi-guidance-ox-carts_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "The Women for Health Programme: A Sustainable Model",
      "docSummary": "The Women for Health Theory of Change Tree infographic establishes how the strategies, and approaches of the Women for Health programme translate into improved outcomes and beneficial wider impacts. Rooted in sound strategies such as improved teacher training, gender management planning, advocacy to decision makers and legislators, midwife retention schemes and the Foundation Year Programme, the Women for Health programme establishes good governance and infrastructure. This feeds in to improved outcomes, such as increased training capacity for female health workers, improved quality of education, and transformation of the health training institutions.",
      "organization": "Women for Health",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Health Service Delivery", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-w4h-model.jpg",
      "docThumbnail": "hpi-w4h-model_page1.jpg",
      "year": 2017
    },
    {
      "docTitle": "Health Partners International in Zambia",
      "docSummary": "This poster was presented at the Zambia UK Health Workforce Alliance (ZUKHWA) Autumn Conference. Health Partners International has been working in Zambia for over 15 years and we recently registered our wholly-owned subsidiary, Health Partners Zambia, in the country. This poster presents our partnership approach to working in Zambia on our recent Mobilising Access to Maternal Health Services in Zambia (MAMaZ) and MORE MAMaZ programmes.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-in-zambia.pdf",
      "docThumbnail": "hpi-in-zambia_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "PLAMAHS: Planning and Management of Assets in Health Services",
      "docSummary": "HPI presented this poster at the Mechanical Bioengineering Conference under the Appropriate Healthcare Technologies for Low Resource Settings track, held by the Institution of Engineering and Technology. The AHT Conference brought together healthcare technologists, clinicians, researchers and public bodies from around the world to explore effective engineering solutions to meet the healthcare problems in low resource settings. PLAMAHS reports on a wide range of elements, making it an important tool for management, budgeting, planning and prioritising at any level. For example, the stage of a piece of medical equipment’s life cycle can be calculated, and reports on the condition of the running water, power and waste management can be generated to calculate the total ownership and maintenance.",
      "organization": "Health Partners International",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Digital Health Solutions", "Health Systems Strengthening"],
      "technicalTerms": [],
      "docFilename": "hpi-planning-and-management-health-services.pdf",
      "docThumbnail": "hpi-planning-and-management-health-services_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Programme Results: MORE MAMaZ",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic presents a summary of programme results. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-mamaz-programe-results.pdf",
      "docThumbnail": "hpi-mamaz-programe-results_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Promoting Positive Social Norms in Support for Zero Tolerance for Gender-Based Violence in Rural Zambia",
      "docSummary": "The More Mobilising Access to Maternal Services in Zambia (MORE MAMaZ) poster draws on the programme’s response to Gender-Based Violence (GBV) which integrated focus on GBV into a broad-based demand-side maternal and newborn health interventions. The approach used: Community discussion groups Focus on peer education Use of song Training of health providers Emphasis on community-wide responsibility for GBV This e -poster was presented at the 2016 Global Symposium on Health Systems Research in Vancouver, the focus of the symposium was resilient and responsive health systems for a changing world. The symposium runs every two years and brings together researchers, policy-makers, funders, implementers, civil society and other stakeholders from relevant national and regional associations and professional networks",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender","Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-promoting-positive-social-norms.pdf",
      "docThumbnail": "hpi-promoting-positive-social-norms_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results Based Financing and Universal Health Coverage: Evidence from Northern Uganda",
      "docSummary": "This Results Based Financing and Universal Health Coverage poster draws on the experience of implementing a controlled trial in northern Uganda designed to assess the costs and benefits of RBF versus conventional input based financing. NU Health generated rich, multi-dimensional data related to innovative practice in health systems development. In particular, there were significant improvements in a range of key indicators in the RBF facilities relative to the IBF facilities. Overall, in RBF versus IBF, a child was: Three times more likely to be treated correctly for malaria Over six times more likely to be treated correctly for pneumonia Over eight times more likely to be treated correctly for diarrhoea The main effect in terms of quality of care was differentiated by level of institution. The strongest improvements were observed in lower level facilities. Indicators related to both utilisation and supply of essential medicines similarly showed the most improvement in the lower level facilities in the RBF arm relative to the IBF arm. ",
      "organization": "Health Partners International",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Disease Control Elimination & Eradication"],
      "docFilename": "hpi-results-based-financing.pdf",
      "docThumbnail": "hpi-results-based-financing_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Chama District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Chitambo District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 11,923 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 556 Emergency Transport Scheme (ETS) transfers 358 saving schemes and food bank beneficiaries The event was attended by staff of the Ministry of Health, representatives of District Health Management Teams, and a wide range of development partners.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-results-chama-district.pdf",
      "docThumbnail": "hpi-results-chama-district_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Chitambo District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Chitambo District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 11,923 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 556 Emergency Transport Scheme (ETS) transfers 358 saving schemes and food bank beneficiaries",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-results-chitambo.pdf",
      "docThumbnail": "hpi-results-chitambo_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Mkushi District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Mkushi District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 19,316 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 892 Emergency Transport Scheme (ETS) transfers 2,287 saving schemes and food bank beneficiaries.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"],
      "technicalTerms": ["Disease Control Elimination & Eradication"],
      "docFilename": "hpi-results-mkushi.pdf",
      "docThumbnail": "hpi-results-mkushi_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Safe Motherhood Community Volunteers",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic presents the safe motherhood community volunteers’ results and success factors. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-safe-motherhood.pdf",
      "docThumbnail": "hpi-safe-motherhood_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "One Health Assessment for Planning and Performance",
      "docSummary": "The Preparedness & Response project developed the One Health Assessment for Planning and Performance (OH-APP) tool for countries to self-assess, using a participatory and evidence-based process, their capacity and performance to prevent, detect, and respond to public health threats.",
      "organization": "Preparedness and Response",
      "docType": [
        "Infographics"
      ],
      "source": "",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
      ],
      "docFilename": "pandr-one-health-assessment-infographic.pdf",
      "docThumbnail": "pandr-one-health-assessment-infographic_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Promoting Respectful Maternal Health Services in rural Zambia",
      "docSummary": "The publication covers the impact of the MORE MAMaZ project between 2014-2016 and shares how interventions on social inclusion and orientation of health care providers on essential preventive and curative maternal and newborn health services led to reaching most vulnerable individuals and families in rural Zambian communities.",
      "organization": "MORE MAMaz",
      "docType": [
        "Technical Brief"
      ],
      "source": "",
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Human Resources for Health","Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "promoting-respectful-maternal-health-services-in-rural-zambia.pdf",
      "docThumbnail": "promoting-respectful-maternal-health-services-in-rural-zambia_page1.jpeg",
      "year": 2019
    }
]