[
    {
        "docTitle": "Prioritization: Reducing the Threat Posed by Zoonotic Diseases",
        "docSummary": "Zoonotic diseases, which are transmitted between humans and animals, take an enormous toll on lives and economies. They account for nearly two-thirds of infectious diseases in humans and 60 percent of emerging threats.",
        "organization": "Preparedness and Response",
        "docType": [
          "Technical Brief"
        ],
        "solutions": [
            "Global Health Security and Pandemic Preparedness"
        ],
        "docFilename": "pandr_disease_prioritizations.pdf",
        "docThumbnail": "pandr_disease_prioritizations_page1.jpeg",
        "year": 2018
    },
    {
      "docTitle": "The Business Case for Prevention, Preparedness & Response to Pandemics, Epidemics & Outbreaks",
      "docSummary": "With the rise of globalization and with increasingly interconnected value chains, the economic costs of epidemics and infectious disease outbreaks are far reaching. The impacts range from macroeconomic destabilization in affected and non-affected countries to worksite operational disruptions.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "pandr_business_case_brief.pdf",
      "docThumbnail": "pandr_business_case_brief_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Preparedness and Response: One Health in Action",
      "docSummary": "Increasing numbers and severity of infectious disease outbreaks over the last two decades, such as Ebola virus disease, Highly Pathogenic Avian Influenza, and Zika, have had profound impacts on human health, caused severe burdens on human livelihoods and economies, and posed global security threats. These major disease outbreaks have galvanized support to build national and global capacities in order to meet the requirements of the International Health Regulations (IHR-2005) and advance the Global Health Security Agenda.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "pandr_one_health_in_action.pdf",
      "docThumbnail": "pandr_one_health_in_action_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Economics to Confront Disease Threats",
      "docSummary": "Recent outbreaks of emerging infectious disease resulted not only in high health impacts, but also substantial economic costs locally, regionally and globally. Most emerging diseases are zoonotic, and many are driven by agricultural intensifica- tion and changes in land use, demographics and behavior.",
      "organization": "Preparedness and Response",
      "source": "Transactions of the Royal Society of Tropical Medicine and Hygiene",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "one_health_economics_to_confront_disease_threats.pdf",
      "docThumbnail": "one_health_economics_to_confront_disease_threats_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Advancing Global Partnerships: The Essential Role of Multisectoral Coordination",
      "docSummary": "Responding to the emerging zoonotic and other infectious disease threats requires the collective and coordinated efforts of multiple technical sectors and disciplines – an approach known as One Health multisectoral coordination.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "ghsa_poster_multisectoral_coordination.pdf",
      "docThumbnail": "ghsa_poster_multisectoral_coordination_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Role of Private Sector Companies during the Ebola Virus Disease Crisis in West Africa",
      "docSummary": "The private sector, alongside governments and other stakeholders,can play an important role in helping countries prevent, detect and respond to health-related crises, and strengthen systems for health security. During the 2014-2016 Ebola virus disease outbreak in West Africa, companies, especially from extractive industries, were active participants in response efforts.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "iceid_poster_final.pdf",
      "docThumbnail": "iceid_poster_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Multisectoral Prioritization of Zoonotic Diseases in Uganda, 2017: A One Health Perspective",
      "docSummary": "Zoonotic diseases continue to be a public health burden globally. Uganda is especially vulnerable due to its location, biodiversity, and population. Given these concerns, the Ugandan government in collaboration with the Global Health Security Agenda conducted a One Health Zoonotic Disease Prioritization Workshop to identify zoonotic diseases of greatest national concern to the Ugandan government.",
      "organization": "Preparedness and Response",
      "source": "PLOS One",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "multisectoral_prioritization_of_zoonotic_diseases_in_uganda.pdf",
      "docThumbnail": "multisectoral_prioritization_of_zoonotic_diseases_in_uganda_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Role of Environment in One Health and National Health Security",
      "docSummary": "Across the world, ministries of environment and natural resources and/or environmental protection agencies have different mandates and missions, but many of them focus on the protection of the environment with the goal of protecting public health.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "role_of_environment_national_health_security_planning.pdf",
      "docThumbnail": "role_of_environment_national_health_security_planning_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Tackling a Wicked Problem",
      "docSummary": "Multisectoral coordination mechanisms, often known as One Health platforms, come in many shapes and sizes, but share a common purpose of promoting cross-disciplinary collaboration among animal, human and environmental health stakeholders. Many of these platforms have been established and supported to address the threat of zoonoses with pandemic potential, such a Highly Pathogenic Avian Influenza, Ebola and MERS. However, during ‘peace time’, that is, the absence of major outbreaks, these platforms struggle for international and national political and financial support.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "iohc_poster_final.pdf",
      "docThumbnail": "iohc_poster_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Institutionalizing One Health: From Assessment to Action",
      "docSummary": "A One Health approach is critical to strengthening health security at country, regional, and global levels. However, operationally its uptake remains limited. Recent momentum in assessing capacity to effectively prevent, detect, and respond to disease threats has resulted in identification of gaps that require dedicated action. This article highlights relevant tools, standards, and guidance to assist countries and institutions in meeting the collective vision articulated at the 2018 Prince Mahidol Award Conference on ‘Making the World Safe from the Threats of Emerging Infectious Diseases.’",
      "organization": "Preparedness and Response",
      "source": "Health Security",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "institutionalizing_one_health_from_assessment_to_action.pdf",
      "docThumbnail": "institutionalizing_one_health_from_assessment_to_action_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Uganda",
      "docSummary": "Uganda is one of the hotspots for emerging and re-emerging pandemic threats in the region. Over the last decade, the country has experienced outbreaks of Ebola virus disease, Marburg hemorrhagic fever, Crimean Congo hemorrhagic fever, and yellow fever among other acute public health events.All these originated from animals, primarily wild animals.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "uganda_brief_final.pdf",
      "docThumbnail": "uganda_brief_final_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Frontline Health Workers’ Nobel Role in Disease Prevention for Achieving Global Health Security: Why are we not Learning the Lessons?",
      "docSummary": "Frontline health workers are trusted, knowledgeable health personnel, who belong to the communities they serve. They are well accepted and relied on by the communities and form the central pillar of the effective health systems key to reducing preventable deaths and achieving universal health coverage. They are the foundation of disease intelligence essential to efforts to eliminate diseases and prevent disease outbreak.",
      "organization": "Preparedness and Response",
      "source": "Journal of Healthcare Communications",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "frontline_health_workers_nobel_role_in_disease_prevention.pdf",
      "docThumbnail": "frontline_health_workers_nobel_role_in_disease_prevention_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Advancing Global Partnerships: The Essential Role of Indonesia",
      "docSummary": "Indonesia is considered a hot spot for emerging infectious diseases due to its biodiversity, climate variability and deforestation. As an archipelago, changes in human activity, globalization, and wildlife trade have heightened the risk of cross-species transmission and the spread of pathogens. The Indonesian Ministry of Health reports that over 70% of new emerging diseases originated from zoonoses, and Indonesia has experienced one of the highest number of human cases and fatalities from highly pathogenic avian influenza virus in the world.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "docFilename": "ghsa_poster_indonesia.pdf",
      "docThumbnail": "ghsa_poster_indonesia_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "One Health Interventions: An Assessment of Outcomes",
      "docSummary": "One Health is an interdisciplinary, collaborative effort to attain optimal health for people, animals, and the environment. Although the expected benefits of One Health are significant and the costs of poor coordination potentially high, solid evidence of One Health outcomes remains scarce. Because of the “limited application of One Health in practice”, many of the approach’s benefits have been based on modeled projections rather than outcomes of actual interventions. These predicted benefits may not be compelling enough to justify country-level investments in One Health",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "docFilename": "pandr-one-health-interventions.pdf",
      "docThumbnail": "pandr-one-health-interventions_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Multisectoral Coordination That Works: Building Effective Mechanisms to Prevent, Detect and Respond to Public Health Threats",
      "docSummary": "Responding to emerging zoonotic and other infectious disease threats requires the collective and coordinated efforts of multiple technical sectors and disciplines—an approach known as One Health multisectoral coordination. Effective multisectoral coordination is not easy to accomplish, much less easy to sustain at the national level. But without it, national governments will continue to work without strategic alignment among the sectors, and sometimes at cross-purposes, during the critical early moments of an outbreak and potentially beyond.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "pandr-multisectoral-coordination.pdf",
      "docThumbnail": "pandr-multisectoral-coordination_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Key results from MORE MAMaZ: A successful community empowerment initiative",
      "docSummary": "Rural communities in Zambia face enormous challenges in terms of access to maternal and newborn health (MNH) care. Only ﬁve in ten rural births are attended to by a skilled provider, compared to almost nine in ten urban births – a striking rural-urban divide. The More Mobilising Access to Maternal Health Services in Zambia programme (MORE MAMaZ) programme worked with the Zambian government to scale up a community-based intervention that addressed MNH barriers and delays originating at household and community levels. The programme strengthened and broadened the focus of the national Safe Motherhood Action Group (SMAG) initiative, a key part of the government’s safe motherhood policy response. An empowerment approach mobilised communities around a MNH agenda and built local capacity to take action. The results from MORE MAMaZ provide robust evidence of the effectiveness of the approach.",
      "organization": "MORE MAMaZ",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "mamaz-key-results.pdf",
      "docThumbnail": "mamaz-key-results_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Gender in Preparedness and Response",
      "docSummary": "It is critical to plan for addressing the needs of those who are most vulnerable before outbreaks occur, both to save lives and to reduce economic harm.The HIV pandemic was a sobering lesson, as the response did not include a gendered perspective until many lives were lost and HIV became a global security issue. Key stakeholders are now beginning to understand some of the gender issues that have affected other emerging infectious diseases, such as Ebola and avian flu. It is logical to expect that whatever pandemic will arise next will have a gendered component, so all countries should be prepared to address gender as a key issue for multisectoral coordination and collaboration, as well as policies and programs. Gender considerations can be directly incorporated into preparedness and response planning but can also be part of a government’s existing framework to address gender inequality and women’s empowerment and in various sectoral strategies for human health, water management, markets, agriculture, and animal care.",
      "organization": "Preparedness and Response",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": ["Disease Control Elimination & Eradication"],
      "docFilename": "pandr-gender.pdf",
      "docThumbnail": "pandr-gender_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "ICT for Human Resources",
      "docSummary": "Health Partners International (HPI) has developed a sophisticated suite of software that equips government departments and facilities with data and information to make operational and strategic decisions concerning human resources. The suite comprises of three tools. These tools (HR Admin, HR Skills Surveyor, HR Planner) improve human resource administration, management and planning. They can be used independently or together. The tools are complemented by more than 20 years of practical expertise of HPI’s technical leads and together these help to build sustainable capacity of country leaders.",
      "organization": "Health Partners International",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Digital Health Solutions"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Leadership and Governance", "Health Service Delivery", "Human Resources for Health", "Health Information"
      ],
      "docFilename": "hpi-ict-for-human-resources.pdf",
      "docThumbnail": "hpi-ict-for-human-resources_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "E-Learning System Technical Brief",
      "docSummary": "E-Learning System (ELS) is a low-cost software and hardware solution that enhances access to a quality online e-learning environment. It combines an open-source software platform with HPI’s innovative integrated hardware solution. This enables functionality in the most resource-constraint environments. ELS benefits students by providing interactive online learning materials via desktop or mobile phone. Students can self-direct their learning and gain support from the best-in-class remote tutors or trainers. ELS benefits training institutions as its novel infrastructure reduces data costs threefold per student. Power consumption is reduced eleven-fold as compared to conventional e-learning systems. Since it is solar-powered, it remains functional despite power outages. To gain a more comprehensive overview of our E-learning system, download our Technical Brochure.",
      "organization": "Health Partners International",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Digital Health Solutions"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Education for Women in Health", "Health Service Delivery", "Human Resources for Health", "Health information"
      ],
      "docFilename": "hpi-e-learning-system.pdf",
      "docThumbnail": "hpi-e-learning-system_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Strengthening Institutional Capacity to Fight Malaria",
      "docSummary": "This technical brief discusses the contribution of the Malaria Action Program for States (MAPS) in strengthening institutional capacity to fight malaria in Nigeria across nine states. It describes the basic rationale, processes and tools employed in supporting states to undertake holistic approaches to strengthening complex health systems, integration of malaria programming into core health services, program management support initiatives, and institutional strengthening initiatives of the State Malaria Elimination Programs (SMEPs).",
      "organization": "Malaria Action Program for States",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Health Systems Strengthening", "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "hpi-cpacity-to-fight-malaria.pdf",
      "docThumbnail": "hpi-cpacity-to-fight-malaria_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "How a Communication Intervention in Zambia Re-Oriented Health Services to the Needs of the Least-Supported",
      "docSummary": "Despite decades of training health workers in communication, complaints from clients and communities about poor health worker attitudes abound. This was found to be so in Zambia where the More Mobilizing Access to Maternal Health Services in Zambia (MORE MAMaZ) program was trying to ensure the inclusion of under-supported women in a community-based maternal and newborn health program in five intervention districts. Under-supported women suffer a disproportionate burden of child mortality and are poor users of health services. An exploratory small-scale qualitative survey involving nurses from training schools and health facilities found that nurses knew how to communicate well, but were selective with whom and in what circumstances they did this.",
      "organization": "MORE MAMaZ",
      "docType": [
        "Journal Article"
      ],
      "source": "Healthcare",
      "solutions": [
        "Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Community Health Systems and Gender", "Disease Control Elimination & Eradication", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "hpi-how-a-communication-intervention-in-zambia-re-orientated-health-services-to-the-needs-of-the-least-supported.pdf",
      "docThumbnail": "hpi-how-a-communication-intervention-in-zambia-re-orientated-health-services-to-the-needs-of-the-least-supported_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Building the ‘enabling environment’ via a multi-sector nutrition platform to scale up micronutrient supplementation",
      "docSummary": "This article examines a multi-sectoral approach used by HPI to implement the ZIFAS project to scale up micronutrient supplementation in northern Nigeria. ZIFAS began as a collaboration between the Micronutrient Initiative and the Partnership for Reviving Routine Immunisation in Northern Nigeria/Maternal Newborn Child Health (PRRINN/MNCH). ZIFAS built on the platform of PRRINN/MNCH, supporting efforts in women’s empowerment, governance and health system strengthening and working in the same states, to develop and implement integrated strategies to improve quality and use of Zinc, low-osmolality oral rehydration salts (Lo-ORS) for diarrhoea in children and low dose and iron and folic acid supplements for pregnant women. An innovative policy framework coupled with demand and supply side interventions was introduced to scale up coverage and use of Zinc/Lo-ORS and IFAS. As well as managing the ZIFAS programme, HPI also enhanced the enabling environment for nutrition action through improving service delivery systems, governance and community engagement in health and financing. By adopting a health system strengthening approach and building on initiatives implemented by PRRINN/MNCH, ZIFAS was able to promote the long-term sustainable supply of essential commodities in the public health system. ZIFAS used an innovative integrated extensive community-engagement approach which facilitated a significant scale up of nutrition interventions.",
      "organization": "ZIFAS",
      "docType": [
        "Journal Article"
      ],
      "source": "Field Exchange",
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Leadership and Governance", "Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "hpi-building-the-enabling-environment.pdf",
      "docThumbnail": "hpi-building-the-enabling-environment_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Community Engagement, Routine Immunization, and the Polio Legacy in Northern Nigeria",
      "docSummary": "Northern Nigeria has a history of low use of health services, resistance to immunization programs, and high maternal and child mortality rates. Cultural, physical, and financial barriers prevent many families from accessing health care. The Partnership for Reviving Routine Immunization in Northern Nigeria; Maternal, Newborn, and Child Health Initiative (PRRINN-MNCH) was a project funded by the UK Department of International Development and the Norwegian government that used an integrated approach to strengthen health services and increase community demand for and access to quality health care. The project’s community engagement approach aimed to empower communities, work with volunteers, and develop solutions to overcome barriers to health. Simultaneously, PRRINN-MNCH was building primary health care systems, including immunization, and strengthening governance to increase the availability and quality of services. Baseline and endline population-based random household surveys conducted in 2009 and 2013 showed improved community knowledge, increased use of antenatal care and immunization services, and a decrease in maternal, infant, and under-5 mortality.",
      "organization": "PRRINN-MNCH" ,
      "docType": [
        "Journal Article"
      ],
      "source": "Global Health Communication",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "hpi-community-engagement-nigeria.pdf",
      "docThumbnail": "hpi-community-engagement-nigeria_page1.jpeg",
      "year": 2016
    },
              {
      "docTitle": "Creating the Foundation for Health Systems Resilience in Northern Nigeria",
      "docSummary": "The experience of a donor-supported Reproductive, Maternal, Newborn, and Child Health (RMNCH) program in four states of Northern Nigeria illustrates how a Complex Adaptive System (CAS) approach to health system strengthening can lead to health systems becoming more resilient. The programme worked with the array of political, cultural and social determinants which interact to shape the health system and its functionality. It worked in an environment marked by weak governance with little public accountability and by very limited management capability in inadequately regulated markets. To these conditions of fragility was added the shock from the rapidly deteriorating security situation caused from 2011 by the Boko Haram insurgency and the government’s ensuing response. A CAS theory of change provided the basis for the multi-faceted approach that identified critical points of leverage among institutions in social as well as professional systems and helped achieve significant improvements in health service delivery in the RMNCH continuum of care. It also established the foundation for Primary Health Care Under One Roof (PHCUOR), which has emerged as a central national strategy in Nigeria for strengthening health sector governance and services under the 2014 Health Act.",
      "organization": "RMNCH",
      "docType": [
        "Journal Article"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition", "Leadership and Governance"
      ],
      "docFilename": "hpi-foundation-health-system-nigeria.pdf",
      "docThumbnail": "hpi-foundation-health-system-nigeria_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Implications of the SURE-P MCH National Village Health Worker Experience in Northern Nigeria for the Road Map for Village Health Workers in Nigeria",
      "docSummary": "This study examines how Nigeria’s Subsidy Reinvestment and Empowerment Program on Maternal and Child Health (SURE-P MCH) Village Health Worker (VHW) programme provides a model for the Nigerian Road Map for VHWs. Community Health Workers (CHWs) can facilitate access to primary health care services among isolated rural communities. The study used pre-post with comparison model design, comparing two successive VHW cohorts recruited in 2013  and in 2014 in Jigawa, Katsina and Zamfara states. The study collected performance statistics and conducted interviews with the VHWs, and focus group discussions with the VHWs, their CHEW mentors, the in-charges at the facilities, and the village health/ward development committees overseeing the recruitment and support of the VHWs. Significant differences between the 2013 and 2014 cohort were assessed using bi-variate statistics. All VHWs were female. VHWs worked 20.8 hours/week, and averaged 34.3 home visits/month. Results show that after their training, 90% were comfortable with their primary tasks of encouraging antenatal care (ANC) visits and teaching about a healthy pregnancy.",
      "organization": "SURE-P MCH",
      "docType": ["Journal Article"],
      "source": "Journal of Community Medicine & Health Education",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender",
        "Health Service Delivery", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-sure-implications.pdf",
      "docThumbnail": "hpi-sure-implications_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "How to Establish a Foundation Year Programme",
      "docSummary": "The experience of a donor-supported Reproductive, Maternal, Newborn, and Child Health (RMNCH) program in four states of Northern Nigeria illustrates how a Complex Adaptive System (CAS) approach to health system strengthening can lead to health systems becoming more resilient. The programme worked with the array of political, cultural and social determinants which interact to shape the health system and its functionality. It worked in an environment marked by weak governance with little public accountability and by very limited management capability in inadequately regulated markets. To these conditions of fragility was added the shock from the rapidly deteriorating security situation caused from 2011 by the Boko Haram insurgency and the government’s ensuing response. A CAS theory of change provided the basis for the multi-faceted approach that identified critical points of leverage among institutions in social as well as professional systems and helped achieve significant improvements in health service delivery in the RMNCH continuum of care. It also established the foundation for Primary Health Care Under One Roof (PHCUOR), which has emerged as a central national strategy in Nigeria for strengthening health sector governance and services under the 2014 Health Act.",
      "organization": "RMNCH",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-establish-a-foundation-year-program.pdf",
      "docThumbnail": "hpi-establish-a-foundation-year-program_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "How to Establish and Support the Training of Community Midwives",
      "docSummary": "Since it began in 2012, the Women for Health (W4H) programme has successfully addressed many of the practical and strategic challenges associated with its goal of increasing the number of female health workers, especially midwives, in rural areas of northern Nigeria. By the end of March 2018, 6,257 women received training as health workers because of the programme. Many are developing careers as rural health workers in their local communities—where they can have the greatest impact on maternal, newborn, infant and child mortality and act as role models and champions.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Leadership and Governance", "Health Service Delivery","Human Resources for Health"],
      "docFilename": "hpi-training-community-midwives.pdf",
      "docThumbnail": "hpi-training-community-midwives_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Supporting Health Training Institutions to Regain, Maintain and Upgrade Accreditation",
      "docSummary": "This ‘How-To’ guide sets out an effective approach to supporting health training institutions through the process of gaining – or regaining –accreditation status for their health training programmes, and in establishing processes to ensure that accreditation is maintained. The guide also looks at how to help these institutions get funding for and carry out improvements in their physical infrastructure to meet accreditation requirements and provide suitable accommodation for female students. The W4H programme worked with some 20 health training institutions in five northern Nigerian states – as well as regulatory and state bodies, and a wide range of other important stakeholders. This guide translates the lessons learned from the programme into a series of practical, inter-connected steps to guide similar projects and government initiatives in comparably challenging locations. Its flexibility recognizes that states or countries are at different stages of development and should adapt the guide to its own needs.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness"],
      "technicalTerms": ["Education for Women in Health", "Leadership and Governance", "Health Service Delivery"],
      "docFilename": "hpi-supporting-health-training-institutions.pdf",
      "docThumbnail": "hpi-supporting-health-training-institutions_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Empowering Young Women from Rural Areas to Become Health Workers",
      "docSummary": "This How-To guide is about the process of addressing barriers to the education and recruitment of young women from rural areas of Northern Nigeria and empowering them to enter training to become health workers. It translates the lessons learned from the programme into a series of practical, inter-connected steps to guide similar projects and government initiatives in comparably challenging locations. This guide is for anyone aiming to close a gender gap in service provision and empower women through the process, while also contributing to progress on the Sustainable Development Goals. It is suitable for project and programme staff, development partners and non-governmental organisations.",
      "organization": "Women for Health",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-empowering-young-women-to-become-healthcare-workers.pdf",
      "docThumbnail": "hpi-empowering-young-women-to-become-healthcare-workers_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Guidance on Procuring Ox Carts to Improve Maternal Health Access in Mongu, Zambia",
      "docSummary": "The programme procured and deployed over a hundred Bicycle Ambulances (BAs) but in Mongu, deep sand and the frequency of flooding meant that ox carts were a more appropriate emergency transport solution. Eighteen ox carts were constructed by a local supplier and design was adapted to suit the vehicles purpose. These guidelines share tips for procurement and deployment for oxen and ox carts. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. MORE MAMaZ was established to support the government’s efforts to improve maternal and newborn health access and outcomes.",
      "organization": "MORE MAMaZ",
      "docType": ["Guides"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Health Service Delivery"],
      "docFilename": "hpi-guidance-ox-carts.pdf",
      "docThumbnail": "hpi-guidance-ox-carts_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "The Women for Health Programme: A Sustainable Model",
      "docSummary": "The Women for Health Theory of Change Tree infographic establishes how the strategies, and approaches of the Women for Health programme translate into improved outcomes and beneficial wider impacts. Rooted in sound strategies such as improved teacher training, gender management planning, advocacy to decision makers and legislators, midwife retention schemes and the Foundation Year Programme, the Women for Health programme establishes good governance and infrastructure. This feeds in to improved outcomes, such as increased training capacity for female health workers, improved quality of education, and transformation of the health training institutions.",
      "organization": "Women for Health",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Education for Women in Health", "Health Service Delivery", "Human Resources for Health", "Community Health Systems and Gender"],
      "docFilename": "hpi-w4h-model.jpg",
      "docThumbnail": "hpi-w4h-model_page1.jpg",
      "year": 2017
    },
    {
      "docTitle": "Health Partners International in Zambia",
      "docSummary": "This poster was presented at the Zambia UK Health Workforce Alliance (ZUKHWA) Autumn Conference. Health Partners International has been working in Zambia for over 15 years and we recently registered our wholly-owned subsidiary, Health Partners Zambia, in the country. This poster presents our partnership approach to working in Zambia on our recent Mobilising Access to Maternal Health Services in Zambia (MAMaZ) and MORE MAMaZ programmes.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-in-zambia.pdf",
      "docThumbnail": "hpi-in-zambia_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "PLAMAHS: Planning and Management of Assets in Health Services",
      "docSummary": "HPI presented this poster at the Mechanical Bioengineering Conference under the Appropriate Healthcare Technologies for Low Resource Settings track, held by the Institution of Engineering and Technology. The AHT Conference brought together healthcare technologists, clinicians, researchers and public bodies from around the world to explore effective engineering solutions to meet the healthcare problems in low resource settings. PLAMAHS reports on a wide range of elements, making it an important tool for management, budgeting, planning and prioritising at any level. For example, the stage of a piece of medical equipment’s life cycle can be calculated, and reports on the condition of the running water, power and waste management can be generated to calculate the total ownership and maintenance.",
      "organization": "Health Partners International",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Digital Health Solutions", "Health Systems Strengthening"],
      "technicalTerms": [],
      "docFilename": "hpi-planning-and-management-health-services.pdf",
      "docThumbnail": "hpi-planning-and-management-health-services_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Programme Results: MORE MAMaZ",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic presents a summary of programme results. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-mamaz-programe-results.pdf",
      "docThumbnail": "hpi-mamaz-programe-results_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Promoting Positive Social Norms in Support for Zero Tolerance for Gender-Based Violence in Rural Zambia",
      "docSummary": "The More Mobilising Access to Maternal Services in Zambia (MORE MAMaZ) poster draws on the programme’s response to Gender-Based Violence (GBV) which integrated focus on GBV into a broad-based demand-side maternal and newborn health interventions. The approach used: Community discussion groups Focus on peer education Use of song Training of health providers Emphasis on community-wide responsibility for GBV This e -poster was presented at the 2016 Global Symposium on Health Systems Research in Vancouver, the focus of the symposium was resilient and responsive health systems for a changing world. The symposium runs every two years and brings together researchers, policy-makers, funders, implementers, civil society and other stakeholders from relevant national and regional associations and professional networks",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender","Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-promoting-positive-social-norms.pdf",
      "docThumbnail": "hpi-promoting-positive-social-norms_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results Based Financing and Universal Health Coverage: Evidence from Northern Uganda",
      "docSummary": "This Results Based Financing and Universal Health Coverage poster draws on the experience of implementing a controlled trial in northern Uganda designed to assess the costs and benefits of RBF versus conventional input based financing. NU Health generated rich, multi-dimensional data related to innovative practice in health systems development. In particular, there were significant improvements in a range of key indicators in the RBF facilities relative to the IBF facilities. Overall, in RBF versus IBF, a child was: Three times more likely to be treated correctly for malaria Over six times more likely to be treated correctly for pneumonia Over eight times more likely to be treated correctly for diarrhoea The main effect in terms of quality of care was differentiated by level of institution. The strongest improvements were observed in lower level facilities. Indicators related to both utilisation and supply of essential medicines similarly showed the most improvement in the lower level facilities in the RBF arm relative to the IBF arm. ",
      "organization": "Health Partners International",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Disease Control Elimination & Eradication"],
      "docFilename": "hpi-results-based-financing.pdf",
      "docThumbnail": "hpi-results-based-financing_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Chama District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Chitambo District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 11,923 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 556 Emergency Transport Scheme (ETS) transfers 358 saving schemes and food bank beneficiaries The event was attended by staff of the Ministry of Health, representatives of District Health Management Teams, and a wide range of development partners.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-results-chama-district.pdf",
      "docThumbnail": "hpi-results-chama-district_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Chitambo District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Chitambo District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 11,923 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 556 Emergency Transport Scheme (ETS) transfers 358 saving schemes and food bank beneficiaries",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Service Delivery", "Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-results-chitambo.pdf",
      "docThumbnail": "hpi-results-chitambo_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Results from Mkushi District",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic shares results from the Mkushi District in Zambia. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams. Results included: 19,316 door- to door visits by Safe Mother Hood Action Group (SMAG) volunteers 892 Emergency Transport Scheme (ETS) transfers 2,287 saving schemes and food bank beneficiaries.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Global Health Security and Pandemic Preparedness", "Health Systems Strengthening"],
      "technicalTerms": ["Disease Control Elimination & Eradication"],
      "docFilename": "hpi-results-mkushi.pdf",
      "docThumbnail": "hpi-results-mkushi_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "Safe Motherhood Community Volunteers",
      "docSummary": "Presented at the End of Programme Dissemination event in Zambia on 8th September 2016. This infographic presents the safe motherhood community volunteers’ results and success factors. MORE Mobilising Access to Maternal Health in Zambia (MORE MAMaZ) was funded by Comic Relief. The programme was implemented by Transaid, Health Partners International, Development Data and Disacare in partnership with the Ministry of Community Development, Mother and Child Health and District Community Health Teams.",
      "organization": "MORE MAMaZ",
      "docType": ["Infographics"],
      "source": "",
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Community Health Systems and Gender", "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"],
      "docFilename": "hpi-safe-motherhood.pdf",
      "docThumbnail": "hpi-safe-motherhood_page1.jpeg",
      "year": 2016
    },
    {
      "docTitle": "One Health Assessment for Planning and Performance",
      "docSummary": "The Preparedness & Response project developed the One Health Assessment for Planning and Performance (OH-APP) tool for countries to self-assess, using a participatory and evidence-based process, their capacity and performance to prevent, detect, and respond to public health threats.",
      "organization": "Preparedness and Response",
      "docType": [
        "Infographics"
      ],
      "source": "",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
      ],
      "docFilename": "pandr-one-health-assessment-infographic.pdf",
      "docThumbnail": "pandr-one-health-assessment-infographic_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Promoting Respectful Maternal Health Services in rural Zambia",
      "docSummary": "The publication covers the impact of the MORE MAMaZ project between 2014-2016 and shares how interventions on social inclusion and orientation of health care providers on essential preventive and curative maternal and newborn health services led to reaching most vulnerable individuals and families in rural Zambian communities.",
      "organization": "MORE MAMaz",
      "docType": [
        "Technical Brief"
      ],
      "source": "",
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Human Resources for Health","Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "promoting-respectful-maternal-health-services-in-rural-zambia.pdf",
      "docThumbnail": "promoting-respectful-maternal-health-services-in-rural-zambia_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Evaluating One Health: Are we demonstrating effectiveness?",
      "docSummary": "The perceived benefits of a One Health approach are largely hinged on increasing public health efficiency and cost effectiveness through a better understanding of disease risk–through shared control and detection efforts, and results that benefit human, animal and ecosystem health. However, there have been few efforts to identify and systematize One Health metrics to assess these perceived efficiencies. Though emphasis on the evaluation of One Health has increased, widely cited benefits of One Health approaches have mainly been based on modeled projections, rather than outcomes of implemented interventions. We conducted a review of One Health literature to determine the current status of One Health frameworks and case studies reporting One Health metrics. Of 1839 unique papers, only 7 reported quantitative outcomes; these assessments did not follow shared methodology and several reviewed only intermediate outcomes. For others, the effectiveness of One Health approaches was often assumed without supporting evidence or determined subjectively. The absence of a standardized frame- work to capture metrics across disciplines, even in a generic format, may hinder the more widespread adoption of One Health among stakeholders. We review possible outcome metrics suitable for the future evaluation of One Health, noting the relevance of cost outcomes to the three main disciplines associated with One Health.",
      "organization": "Preparedness and Response",
      "docType": [
        "Journal Article"
      ],
      "source": "One Health",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "pandr-evaluating-one-health-demonstrating-effectiveness.pdf",
      "docThumbnail": "pandr-evaluating-one-health-demonstrating-effectiveness_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Building the Case for Embedding Global Health Security Into Universal Health Coverage: A proposal for a unified health system that includes public health",
      "docSummary": "In the wake of the recent west African Ebola epidemic, there is global consensus on the need for strong health systems; however, agreement is less apparent on effective mechanisms for establishing and maintaining these systems, particularly in resource-constrained settings and in the presence of multiple and sustained stresses (eg, conflict, famine, climate change, and globalisation). The construction of the International Health Regulations (2005) guidelines and the WHO health systems framework, has resulted in the separation of public health functions and health-care services, which are interdependent in actuality and must be integrated to ensure a continuous, unbroken national health system. By analysing efforts to strengthen health systems towards attaining universal health coverage and investments to improve global health security, we examine areas of overlap and offer recommendations for construction of a unified national health system that includes public health. One way towards achieving universal health coverage is to broaden the definition of a health system.",
      "organization": "Preparedness and Response",
      "docType": [
        "Journal Article"
      ],
      "source": "The Lancet",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "pandr-building-the-case-for-embedding-global-health-security.pdf",
      "docThumbnail": "pandr-building-the-case-for-embedding-global-health-security_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "A Toolkit for Ministries of Health to Work More Effectively with Ministries of Finance",
      "docSummary": "In countries around the world, Ministries of Health (MOHs) and Ministries of Finance (MOFs) play essential roles in how health systems function and when and to whom health services are delivered. While MOHs are responsible for defining the overall direction of national health policy and the day-to-day delivery of public health services, they are dependent upon MOFs that establish overall annual funding levels and release funds necessary to finance MOH operations. As a result, MOFs wield significant control over the funding and budget flexibility of MOHs. The HFG toolkit presents a set of strategies, self-assessment methodologies, and performance management processes to help MOHs better manage their own resources and effectively communicate with MOFs. The initial version of the HFG toolkit focuses specifically on the MOH / MOF dynamic. Over time it will expand to address collaboration between MOHs and a broader set of stakeholders in the health system, including Ministries of Planning, Ministries of Social Welfare, Ministries of Labor, Parliamentary Standing Committees on Health, civil society organizations, parastatals, and regulatory bodies.",
      "organization": "Health Finance and Governance",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Health Care Financing",
        "Leadership and Governance"
      ],
      "docFilename": "hfg-toolkit-ministries-of-health.pdf",
      "docThumbnail": "hfg-toolkit-ministries-of-health_page1.jpeg",
      "year": 2013
    },
    {
      "docTitle": "Self-Assessment of Internal Control Helath Sector",
      "docSummary": "For low-income countries striving to achieve sustainable development and poverty reduction, there is growing acceptance that sound and effective financial management is a paramount concern not only for finance ministers and their staff, but also for policymakers and managers in key sectors, such as public health. With growing demands to improve health care quality, access, and outcomes, health sector decision makers face the challenge  of putting the resources allocated to them to good use, while also ensuring that those resources are properly accounted for and appropriately safeguarded. Internal control is central to this agenda. Moreover, because of its importance to both fiscal and health sector management, internal control also represents a key intersection point between ministries of finance (MOFs) and ministries of health (MOHs).",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-self-assessment-of-internal-control-health-sector.pdf",
      "docThumbnail": "hfg-self-assessment-of-internal-control-health-sector_page1.jpeg",
      "year": 2013
    },
    {
      "docTitle": "Developing Key Performance Indicators",
      "docSummary": "Over the last several decades, governments worldwide have introduced budgetary and reporting mechanisms designed to demystify government operations and illuminate how public funds are being used to achieve policy goals. Whether dubbed “program” budgeting, “performance” budgeting, or “results-based” budgeting, the trend has seen a conceptual shift from an approach that was heavily oriented to inputs, to models designed to provide government decision makers, parliaments, and citizens with a clearer picture of what governments achieve for the public funds they spend. Performance measurement, and the use of key performance indicators (KPIs), is an integral part of any of these models, providing feedback to inform and improve public service delivery and promoting accountability by demonstrating to key stakeholders the results that government is achieving. Few economic sectors depend on performance information as intensively as does public health, where safety, speed, access, and cost can literally be “life or death” matters. With growing demands to improve health care quality, coverage, and outcomes, health sector decision makers not only face the challenge of allocating resources to the highest priorities, but also of ensuring that those resources are put to good use, deliver “value for money,” and achieve the intended outcomes or impact. KPIs are central to this agenda. Moreover, because of their importance to both budget management and accountability, KPIs also represent a key point of convergence between ministries of health (MOHs) and ministries of finance (MOFs) or, where separate from the MOF, the central budget authority.",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-developing-key-performance-indicators.pdf",
      "docThumbnail": "hfg-developing-key-performance-indicators_page1.jpeg",
      "year": 2013
    },
    {
      "docTitle": "Data for Efficiency: A Tool for Assessing Health Systems' Resource Use Efficiency",
      "docSummary": "The health sector accounts for a sizeable proportion of national expenditures in most countries. The pursuit of efficiency in health systems should, therefore, be a central objective of decision makers and health managers. Often, Ministries of Health do not have access to the data to properly assess internal efficiency across their operations—including physician utilization, deployment of health technologies and pharmaceuticals, and use of health facilities and hospital care. Measuring efficiency across institutions and across time is a critical element for improving the performance of health systems. The data for efficiency tool outlines key data categories and indicators necessary for assessing efficiency in the use of resource inputs, provides guidance on sources for these data, and calculation of indicators. Applying this tool, managers within Ministries of Health will be better prepared to defend their budget requests—providing evidence of internal efficiency—while ensuring effective and efficient spending of monies that are allocated.",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-data-for-efficiency.pdf",
      "docThumbnail": "hfg-data-for-efficiency_page1.jpeg",
      "year": 2013
    },
    {
      "docTitle": "Engaging Civil Society in Health Finance and Governance: A Guide for Practitioners",
      "docSummary": "Governments and international donor organizations increasingly acknowledge the role of civil society organizations (CSOs) in strengthening health systems. By facilitatingdialogue between government and citizens on issues of health sector priorities, performance, and accountability, CSOs can help to improve health service delivery and contribute to evidence-based policy. Often, however, CSOs lack the skills and tools needed to engage other stakeholdersin issues of health finance and governance. This guide provides practical advice on the range of tools available to CSOs in the health sector, with a specific focus on social accountability tools to help gain access to information, mobilize collective action and advocacy, and support sanctions. The guide also describes how effective civil society engagement, including efforts using social accountability tools, has resulted in important reforms to improve health service delivery performance and inform evidence-based policy. Designing programs that include the use of mechanisms and tools to engage both civil society and government counterparts that are guided by an understanding of the country context, and that recognize and mitigate potential risks are significant factors in productive civil society engagement. Intended for both governments and donors, this guide details several specific and tested practices to promote effective use of these tools.",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-engaging-civil-society-in -health-finance.pdf",
      "docThumbnail": "hfg-engaging-civil-society-in -health-finance_page1.jpeg",
      "year": 2014
    },
    {
      "docTitle": "Entry Point Mapping: A Tool to Promote Civil Society Engagement on Health Finance and Governance",
      "docSummary": "Civil society organizations (CSOs), particularly those working in the health sector, frequently seek opportunities to influence public health policy or share feedback on the quality or accessibility of health services. While these organizations may have important contributions to make, they often are not aware of the most effective and accessible entry points to use. Entry Point Mapping provides a methodology for systemic review and identification of mechanisms, forums and public platforms by which civil society organizations can participate in health sector policy formulation, program implementation, and oversight. This paper presents an Entry Point Mapping Tool designed for CSOs with advocacy experience and public health officials seeking to expand civil society participation and contain a step-by-step guide for researching and analyzing legal entry points for civil society participation in governance of public health care facilities.",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-entry-point-mapping.pdf",
      "docThumbnail": "hfg-entry-point-mapping_page1.jpeg",
      "year": 2014
    },
    {
      "docTitle": "Guidelines for Parliamentary Standing Committees on Oversight of Programming to Reduce Child and Maternal Mortality",
      "docSummary": "Public health responses to priority health for Parliamentarians”1 and the Inter-Parliamentary challenges are complex, technical, and involve numerous institutions, funding sources, and commitments to international strategies. Efforts to end preventable child and maternal deaths, for example, may include initiatives targeting both child and maternal health, malaria, immunizations and nutrition, among others. This guide will use maternal health and child health as themes to illustrate the challenges that face MPs and parliamentary committees while addressing these complex issues, however the approaches described here can be employed in a variety of contexts within the health field as well as other public policy areas. In addition, for the purposes of this guide, it is important to note how efforts to reduce child and maternal mortality differ and converge with the broader effort to improve maternal and child health. While these two are closely related, they are not identical. Improving child and maternal health is an umbrella term that addresses a full range of efforts to help pregnant women and children thrive. Programming to reduce child and maternal mortality seeks to target the key causes of preventable deaths of pregnant women and children under 5 years of age. The approaches and techniques discussed here can apply to variety of situations facing standing health committees as they seek to develop their objectives and action plans.",
      "organization": "Health Finance and Governance",
      "docType": ["Guides"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-guidelines-for-parliamentary-standing-committees.pdf",
      "docThumbnail": "hfg-guidelines-for-parliamentary-standing-committees_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Public Financial Management, Health Governance, and Health Systems",
      "docSummary": "While the importance of governance in a health system is well recognized, there is an overall lack of evidence and understanding of the dynamics of how improved governance can influence health system performance and health outcomes. There is still considerable debate on which governance interventions are appropriate for different contexts. This lack of evidence can result in avoidance of health governance efforts or an over-reliance on a limited set of governance interventions. As development partners and governments are increasing their emphasis on improving accountability and transparency of health systems and strengthening country policies and institutions to move towards  universal health coverage (UHC), the need of this evidence is ever rising.",
      "organization": "Health Finance and Governance",
      "docType": ["Technical Brief"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-public-financial-management.pdf",
      "docThumbnail": "hfg-public-financial-management_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "Accountability, Health Governance, and Health Systems: Uncovering the Linkages",
      "docSummary": "This report presents findings and analysis related to accountability, its connections to health governance, and links to health system performance. As part of a series on governance interventions that contribute to health system performance, this report aims to increase awareness and understanding of the evidence of what works and why. The report categorizes and reviews evidence from the literature, further informed by several technical experts across a several types of accountability interventions. The extent and strength of evidence varies considerably by category and intervention type. Nevertheless, some clear patterns and findings emerge. A major implication of this evidence review is that accountability interventions matter considerably to health governance. However, the extent and nature of their impacts depend greatly on how interventions are carried out. Numerous studies confirm that increased access to information, social accountability efforts (e.g. citizen scorecards, user committees), increased effective health reporting, pay-for-performance financing, and financial audits, and others are associated with improved accountability and health system performance. This is more often true when multiple techniques are used together and when the overall effort is tailored (through dialogue created by the interventions) to fit the social and institutional context and is sustained over a long enough time period to move from answerability to sanctions.",
      "organization": "Health Finance and Governance",
      "docType": ["Technical Brief"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-accountabily-health-governance.pdf",
      "docThumbnail": "hfg-accountabily-health-governance_page1.jpeg",
      "year": 2017
    },
    {
      "docTitle": "The Use of Political Economy Analysis in Health Systems Strengthening",
      "docSummary": " There is a growing recognition that political economy analysis is an essential aspect of external donor assistance to complex health reform processes. The United States Agency for International Development (USAID)’s Vision for Health Systems Strengthening (2015–2019), for example, recognizes that “broad political economy issues often drive health systems organization, priorities, and performance” and that “health system strengthening challenges are intertwined with political and economic considerations.” This information brief is for those designing and implementing health system programs to support in-country champions of health systems reforms. This brief provides a short synthesis of findings from selected project documentation, key informant interviews (KIIs), and case studies of how PEA has been used to inform donor programming in the field of health system strengthening—from project design to implementation and adaptive management from regular monitoring and evaluation. It also summarizes how PEA can help projects be more effective by being more aware of and responsive to local political realities or thinking and working politically (TWP). The brief includes findings based on a review of 40 There is a growing recognition that political economy analysis (PEA) is an essential aspect of external donor assitance to complex health reform processes.",
      "organization": "Health Finance and Governance",
      "docType": ["Technical Brief"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-use-of-political-economy-analysis.pdf",
      "docThumbnail": "hfg-use-of-political-economy-analysis_page1.jpeg",
      "year": 2015
    },
    {
      "docTitle": "Finacial Management Mechanisms to Support increased Government Spending on Health",
      "docSummary": "Many low- and middle-income country (LMIC) governments have made political commitments to move toward universal health coverage (UHC) to provide affordable and quality health services to all, including the poor and vulnerable. To make progress toward UHC, however, LMIC governments need more money for health and to spend it more efficiently. This policy paper explains how public financial management (PFM) mechanisms can be used to help countries achieve the goal of UHC. Health system stakeholders in LMICs should learn how PFM works because PFM mechanisms can be used to help advocate for additional spending. PFM reforms are often in the interest of health system stakeholders, since they help improve efficiency of PFM, advocate for health sector spending priorities, and promote budget transparency. While LMIC governments have increased funding for the health sector over the past decade, more public resources will be required to reach any reasonable definition of UHC. To put the situation into perspective, government spending on health for select low-income countries (LICs) ranged from $2 to $41 per capita in 2015, while total spending on health per capita ranged from $17 to $107, with much of it coming from donor assistance and out-of-pocket payments (WHO 2018). While funding UHC in these countries remains a daunting task, PFM mechanisms can support efforts to increase this funding. This paper seeks to answer questions governments and donors are asking, including: What PFM mechanisms should be used to improve the chances that the health sector benefits and realizes the sustained investments over time necessary to pursue UHC?",
      "organization": "Health Finance and Governance",
      "docType": ["Technical Brief"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-finacial-management-mechanisms.pdf",
      "docThumbnail": "hfg-finacial-management-mechanisms_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Strengthening Governance for Improved Health Sector Performance",
      "docSummary": "While the importance of governance in health systems is recognized, its contribution to improving health sector performance and outcomes is still under debate. USAID’s Health Finance and Governance (HFG) project supported country governments to both integrate governance in their health sector reform activities and improve specific aspects of health governance. This brief focuses on the lessons learned by HFG from implementation of health governance interventions for better health sector performance.",
      "organization": "Health Finance and Governance",
      "docType": ["Technical Brief"],
      "solutions": ["Health Systems Strengthening"],
      "technicalTerms": ["Health Care Financing", "Leadership and Governance"],
      "docFilename": "hfg-strengthening-governance.pdf",
      "docThumbnail": "hfg-strengthening-governance_page1.jpeg",
      "year": 2018
    },
    {
      "docTitle": "Women for Health: The Journey",
      "docSummary": "The Women for Health programme began life as a vehicle to address the barriers to women’s participation in health training and the low recruitment and retention of health workers, particularly midwives, in rural areas. By using an approach which empowers women as service providers, the programme goal was to improve maternal and child health. In an area where gender inequality is pronounced, the strength of the programme’s potential for transforming gender norms is a unique and exciting force for change.",
      "organization": "Women for Health",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Leadership and Governance",
        "Health Service Delivery",
        "Human Resources for Health"
      ],
      "docFilename": "w4h-the-journey.pdf",
      "docThumbnail": "w4h-the-journey_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Establishing National Multisectoral Coordination and collaboration mechanisms to prevent, detect, and respond to public health threats in Guinea, Liberia, and Sierra Leone 2016–2018",
      "docSummary": "The governments of Guinea, Liberia, and Sierra Leone have acknowledged that weak health systems and poor coordination of efforts hampered effectiveness of the 2014–2016 Ebola outbreak response. The bitter experience of the Ebola outbreak response served as an important catalyst for increased efforts to comply with World Health Organization (WHO) International Health Regulations (IHR 2005), Performance of Veterinary Services (PVS) Pathway capacities, and Global Health Security Agenda (GHSA) goals. In November 2016, an interministerial meeting held in Dakar, Senegal, resulted in formalized commitments from the three nations to strengthen resilience to health threats by establishing a Regional Strategic Roadmap to institutionalize the One Health approach. Since then, each country has made significant progress towards establishing National One Health Platforms to coordinate health security interventions, in collaboration with international partners. This paper outlines the methodology and results of these efforts for the period June 2016–January 2019, with a specific focus on activities supported by the US Agency for International Development (USAID)-funded Preparedness & Response (P&R) project.",
      "organization": "Preparedness and Response",
      "docType": [
        "Journal Article"
      ],
      "source": "One Health Outlook",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Leadership and Governance"
      ],
      "docFilename": "establishing-multisectoral.pdf",
      "docThumbnail": "establishing-multisectoral_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Building a functional national One Health platform: the case of Tanzania",
      "docSummary": "The USAID Preparedness and Response (P&R) project’s publication on Multisectoral Coordination that Works identified five dimensions most critical to creating effective and sustainable One Health platforms: political commitment, institutional structure, management and coordination capacity, technical and financial resources, and joint planning and implementation. This case study describes Tanzania experience in using these dimensions to establish a functional One Health platform. The main objective of this case study was to document the process of institutionalizing the One Health approach in Tanzania.",
      "organization": "Preparedness and Response",
      "docType": [
        "Journal Article"
      ],
      "source": "One Health Outlook",
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Leadership and Governance"
      ],
      "docFilename": "building-functional-national-one-health.pdf",
      "docThumbnail": "building-functional-national-one-health_page1.jpeg",
      "year": 2019
    },
    {
      "docTitle": "Adapting a Severe Malaria Intervention in Zambia in the Context of COVID-19",
      "docSummary": "In early March 2020, coronavirus (COVID-19) was declared a pandemic by the World Health Organization. Many countries had started to take steps to isolate suspected cases, ban mass gatherings and public events, close schools and universities and impose social distancing. At the time, MAMaZ Against Malaria at Scale (MAM@Scale) was implementing a community level intervention to address severe malaria targeted to young children in five districts of Zambia, working in partnership with district health teams. Responding to an urgent request by the Ministry of Health (MOH) for development partners to help build community preparedness and resilience, the project swiftly pivoted its activities to integrate a COVID-19 focus.",
      "organization": "MAMaZ Against Malaria",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication"
      ],
      "docFilename": "mam-adapting-a-severe-malaria-intervention-in-zambia-in-the-context-of-covid19.pdf",
      "docThumbnail": "mam-adapting-a-severe-malaria-intervention-in-zambia-in-the-context-of-covid19_page1.jpeg",
      "year": 2020
    },
    {
      "docTitle": "Importance of Gender Empowerment to Reducing Malaria Mortality in Zambia",
      "docSummary": "Gender equality and women’s empowerment are key to achieving universal health coverage. They are also important in their own right as a means to achieve sustainable development. Building on a successful gender mainstreaming approach used in three earlier projects, MAM@Scale integrated a focus on gender into the design of a severe malaria intervention in Zambia. Community health volunteers (CHVs) were trained to administer quality assured 100 mg rectal artesunate to children with severe malaria danger signs at community level and to refer patients to the health facility for further treatment. The project’s gender strategy aimed to address the wide range of social norms and gender stereotypes that prevented rural households from responding promptly to severe malaria and other child health emergencies.",
      "organization": "MAMaZ Against Malaria",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Community Health Systems and Gender"
      ],
      "docFilename": "mam-importance-of-gender-empowerment-to-reducing-malaria.pdf",
      "docThumbnail": "mam-importance-of-gender-empowerment-to-reducing-malaria_page1.jpeg",
      "year": 2020
    },
    {
      "docTitle": "Results of a Community-driven Intervention in Rural Zambia to Reduce Child Mortality",
      "docSummary": "As the global development agenda converges around the Sustainable Development Goals (SDGs) and aims for Universal Health Coverage (UHC), there is much emphasis on the need for an inclusive development approach. To achieve this, communities need to be at the centre of interventions and must have the knowledge and resources to drive their own development agenda according to their local needs. However, in rural Zambia, as in many other sub-Saharan African contexts, communities continue to face multiple barriers in accessing basic services. Underlying factors include geographical, financial and social constraints.",
      "organization": "MAMaZ Against Malaria",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition",
        "Leadership and Governance"
      ],
      "docFilename": "mam-results-of-a-community-driven-intervention.pdf",
      "docThumbnail": "mam-results-of-a-community-driven-intervention_page1.jpeg",
      "year": 2020
    },
    {
      "docTitle": "Scaling up Rectal Artesunate in Zambia",
      "docSummary": "MAM@Scale worked with Zambia’s National Malaria Elimination Centre (NMEC) to introduce quality assured 100 mg artesunate rectal capsules, a cutting-edge pre-referral intervention given at community level to children under six years old. The drug helps to stabilise patients while they are transferred to a health facility for further treatment. A pilot project implemented in Serenje district in 2017-2018 reported a 96% reduction in severe malaria case fatality rates. Building on this success, MAM@Scale (2018-2020) supported the government to scale up the innovation in five districts. This evidence brief looks at scaling up progress so far and highlights some key lessons to guide wider national scale up of the innovation.",
      "organization": "MAMaZ Against Malaria",
      "docType": [
        "Technical Brief"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition",
        "Health Service Delivery"
      ],
      "docFilename": "mam-scaling-up-rectal-artesunate-in-zambia.pdf",
      "docThumbnail": "mam-scaling-up-rectal-artesunate-in-zambia_page1.jpeg",
      "year": 2020
    },
    {
      "docTitle": "Tracking Data and Evidence on the Indirect Impact of COVID-19 on Selected Nutrition Outcomes, Interventions and Policy Responses (February Edition)",
      "docSummary": "The evidence tracker identifies and summarises data and evidence made available since August 2020 relating to the indirect impacts of COVID-19 on nutrition and policy responses. It is a joint product of the three consortium members under TASC: DAI, Nutrition Works, and Development Initiatives (DI), and includes previous work conducted under MQSUN+ from August to November 2020. The thematic focus areas include 1) Nutrition intervention delivery and coverage, 2) The availability and price of nutritious foodstuffs, 3) Dietary diversity and dietary practices – particularly among women and children, 4) Breastfeeding practices, and 5) Nutritional status, all of which consider a gender, equity and social inclusion lens where possible. Section one of the document presents an overarching synthesis of the findings from all the sources reviewed. For each key area, we reflect on what we know about the impact of COVID-19 on nutrition, what we don’t know, and how international and national policies are attempting to address these impacts on nutrition.",
      "organization": "TASC",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Community Health Systems and Gender",
        "Education for Women in Health",
        "Health Information",
        "Health Service Delivery",
        "Leadership and Governance",
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "C19-tracker-core-report-february.pdf",
      "docThumbnail": "C19-tracker-core-report-february_page1.jpeg",
      "year": 2021
    },
    {
      "docTitle": "Tracking Data and Evidence on the Indirect Impact of COVID-19 on Selected Nutrition Outcomes, Interventions and Policy Responses (March Edition)",
      "docSummary": "The evidence tracker identifies and summarises data and evidence made available since August 2020 relating to the indirect impacts of COVID-19 on nutrition and policy responses. The thematic focus areas include 1) Nutrition intervention delivery and coverage, 2) The availability and price of nutritious foodstuffs, 3) Dietary diversity and dietary practices – particularly among women and children, 4) Breastfeeding practices, and 5) Nutritional status, all of which consider a gender, equity and social inclusion lens where possible.",
      "organization": "TASC",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Community Health Systems and Gender",
        "Education for Women in Health",
        "Health Information",
        "Health Service Delivery",
        "Leadership and Governance",
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "C19_Tracker_Core_Report_March.pdf",
      "docThumbnail": "C19_Tracker_Core_Report_March_page1.jpeg",
      "year": 2021
    },
    {
      "docTitle": "Quantification and Trends of Antimicrobial Use in Commercial Broiler Chicken Production in Pakistan",
      "docSummary": "Antimicrobial resistance (AMR) is a global health challenge and antimicrobial use (AMU) in the livestock sector has been considered as one of the contributing factors towards the development of AMR in bacteria. This study summarizes the results of a point prevalence survey conducted to monitor farm-level AMU in commercial broiler chicken farms in Punjab and Khyber Pakhtunkhwa (KPK) provinces of Pakistan. A cross-sectional study was conducted to quantify AMU and to check seasonal variations of AMU in 12 commercial broiler chicken farms (six from each province) during the summer and winter seasons of the year 2020–2021. AMU was recorded using three AMU metrics: kg, mg per population correction unit (mg/PCU), and mg/kg of final flock weight. A total of 22 antimicrobial drugs (348.59 kg) were used for therapeutic or prophylactic purposes in surveyed broiler chicken farms. The total combined AMU for all the broiler chicken farms was 462.57 mg/PCU. The use of most of the antimicrobials increased during winter flocks compared to summer. The top three antimicrobial drugs used during the summer were neomycin (111.39 mg/PCU), doxycycline (91.91 mg/PCU), and tilmicosin (77.22 mg/PCU), whereas doxycycline (196.81 mg/PCU), neomycin (136.74 mg/PCU), and amoxicillin (115.04 mg/PCU) during the winter. Overall, 60% of the antibiotics used in broiler chicken were critically important antimicrobial classes (CIA) for human medicine as characterized by the World Health Organization. Our findings showed high AMU in broiler chicken production and a call for urgent actions to regulate CIA use in food animals in Pakistan. This baseline survey is critical for the design and implementation of subsequent national-level AMU surveys that can include additional farming types, animal species, and geographical locations over a longer period of time.",
      "organization": "Fleming Fund Country Grant Pakistan",
      "docType": [
        "Journal Article"
      ],
      "source": "Antibiotics-MDPI Publisher",
      "solutions": [
        "Health Systems Strengthening"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Health Care Financing",
        "Health Information",
        "Health Service Delivery"
      ],
      "docFilename": "antibiotics.pdf",
      "docThumbnail": "antibiotics_page1.jpeg",
      "year": 2021
    },
    {
      "docTitle": "Tracking Data and Evidence on the Indirect Impact of COVID-19 on Selected Nutrition Outcomes, Interventions and Policy Responses (April Edition)",
      "docSummary": "The evidence tracker identifies and summarises data and evidence made available since August 2020 relating to the indirect impacts of COVID-19 on nutrition and policy responses. The thematic focus areas include 1) Nutrition intervention delivery and coverage, 2) The availability and price of nutritious foodstuffs, 3) Dietary diversity and dietary practices – particularly among women and children, 4) Breastfeeding practices, and 5) Nutritional status, all of which consider a gender, equity and social inclusion lens where possible.",
      "organization": "TASC",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Disease Control Elimination & Eradication",
        "Community Health Systems and Gender",
        "Education for Women in Health",
        "Health Information",
        "Health Service Delivery",
        "Leadership and Governance",
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "C19_Tracker_Core_Report_April.pdf",
      "docThumbnail": "C19_Tracker_Core_Report_April_page1.jpeg",
      "year": 2021
    },
    {
      "docTitle": "How to Promote Better Nutrition Through Social Assistance",
      "docSummary": "This document was produced by the TASC project to provide guidance on how social assistance programmes can improve nutrition by increasing the uptake of and access to nutrition relevant services and improving diet quality; to provide a better understanding of which social assistance tools can have the biggest (and least) impact on improving access to and uptake of nutrition relevant services and diet quality across different contexts; to create a better understanding of the policy architecture on social assistance at the global, regional, and national levels to help alleviate malnutrition; and to provide recommendations on what FCDO could do more or differently in the shared social assistance and nutrition space",
      "organization": "TASC",
      "docType": [
        "Guides"
      ],
      "solutions": [
        "Global Health Security and Pandemic Preparedness"
      ],
      "technicalTerms": [
        "Health Care Financing",
        "Leadership and Governance",
        "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
      ],
      "docFilename": "how-to-promote-better-nutrition-through-social-assistance.pdf",
      "docThumbnail": "how-to-promote-better-nutrition-through-social-assistance.jpeg",
      "year": 2021
    },
        {
          "docTitle": "FCDO's Aid Spending for Nutrition: 2019",
          "docSummary": "The latest outcome data show that malnutrition remains a pervasive challenge in all parts of the world, affecting every country. Progress is currently too slow against global targets, and the current levels of available resources sit below estimates of need. While domestic investments are key to sustainability, donor commitments to nutrition-related interventions have been an essential resource in achieving short-, medium- and long-term outcomes in developing countries. While the global economy, competing national priorities and the impact of the Covid-19 pandemic all continue to affect the aid landscape, additional action and increased resources are required to accelerate progress and secure better futures for all. Against this backdrop, this report presents detailed information on the United Kingdom (UK) Foreign, Commonwealth and Development Office (the FCDO, formerly the Department for International Development, or DFID)’s aid spending on nutrition-specific and nutrition-sensitive programmes, as well as its performance against the Nutrition for Growth (N4G) commitments made in 2012.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Care Financing"
          ],
          "docFilename": "fcdos-aid-spending-for-nutrition-2019.pdf",
          "docThumbnail": "fcdos-aid-spending-for-nutrition-2019.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Planetary Boundaries and Veterinary Services",
          "docSummary": "National Veterinary Services (NVS) play a crucial role in animal health, production and welfare. They are also intimately involved with safeguarding global health security and the health of the planet. Climate change is just one of the nine planetary boundaries (PBs), i.e. Earth system processes, that can be used to monitor the vital signs of our living planet. In this paper, the authors identify the positive and negative impacts of humaninduced management of aquatic and terrestrial animals in relation to these PBs. In the context of NVS, the authors provide an overview of the real and potential impacts of NVS policies on Earth systems and offer suggestions as to how new sustainability paradigms may assist with reviewing and revising NVS mandates and facilitating stakeholder engagement. Opportunities are proposed for the World Organisation for Animal Health to contribute to the global debate on the role of aquatic and terrestrial animal agriculture and wildlife in sustainable development. In addition, the paper suggests that a wider debate is required in relation to recent significant increases in domestic animal populations and PBs. Intersectoral and interdisciplinary collaboration are required to achieve the transformation of the framework in which NVS operate. While such transformations cannot be driven by the veterinary profession alone, veterinarians have proven very effective operators in the One Health arena. By building on these intersectoral linkages, it will be possible for our profession and NVS to actively contribute to the crucial discussions and transformations required to pull Earth system metrics back within safe boundaries.",
          "organization": "Global Health",
          "docType": [
            "Journal Article"
          ],
          "source": "OIE Rev Sci Tech",
          "solutions": [
            "Global Health Security and Pandemic Preparedness"
          ],
          "technicalTerms": [
            "Leadership and Governance"
          ],
          "docFilename": "planetary-boundaries-and-veterinary-services.pdf",
          "docThumbnail": "planetary-boundaries-and-veterinary-services.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Continuing Professional Development for Veterinarians in a Changing World",
          "docSummary": "The veterinary profession has time and again successfully adapted to new challenges and developments, with considerable evolution of the skills needed. Different contexts, production systems and societal requirements continue to shape the profession, resulting in an increasing demand for specialisation, interdisciplinary collaboration along value chains, and preparedness for the omnipresent risk of emerging diseases. To keep up with changes, new insights, advances in research and novel ways to address challenges, continuing professional development (CPD) and the adaptation and updating of the veterinary curriculum have been essential to maintain and enhance the quality and performance of Veterinary Services. This paper reviews actors involved in the provision of Veterinary Services and discusses how vital CPD is in addressing current and future challenges, by focusing on veterinarians and allied veterinary professionals. The authors examine how providers of CPD contribute to the system and how the internal and external factors of a cohort or individual affect the quality and impact of capacity development. The paper further examines the landscape of veterinary CPD in terms of organisational structures, pedagogical approaches, the transition from input- to outcome-based learning, modern delivery tools, and the demands on the different actors involved in the delivery of animal health services. The authors conclude that CPD is essential if the quality of Veterinary Services is to keep pace with the ever-increasing and evolving demands of the 21st century. A CPD programme should therefore be constructed in a way that is tailored to the needs of veterinary professionals and to the requirements of their workplace, whether they work with animal keepers, livestock value chains, national governments or international regulatory bodies. An optimised and successful veterinary sector requires an evidencebased CPD programme that keeps those professionals who are involved in the delivery of animal health services both competent and relevant in a changing world.",
          "organization": "Global Health",
          "docType": [
            "Journal Article"
          ],
          "source": "OIE Rev Sci Tech",
          "solutions": [
            "Global Health Security and Pandemic Preparedness"
          ],
          "technicalTerms": [
            "Human Resources for Health"
          ],
          "docFilename": "continuing-professional-development-for-veterinarians.pdf",
          "docThumbnail": "continuing-professional-development-for-veterinarians.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to SUN Countries by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Yemen by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-yemen.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-yemen.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Tajikistan by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-tajikistan.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-tajikistan.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Somalia by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-somalia.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-somalia_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Madagascar by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-madagascar.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-madagascar_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Honduras by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-honduras.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-honduras_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: How has assistance provided to Guinea by MQSUN+ (2017–2020) contributed to efforts to scale up nutrition?",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tasc-effectiveness-of-technical-assistance-all-casestudies-guinea.pdf",
          "docThumbnail": "tasc-effectiveness-of-technical-assistance-all-casestudies-guinea_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Guidance for Assuring Quality in the Design and Implementation of Technical Assistance for Nutrition",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA. Key lessons learned and recommendations from these case studies are presented in this guidance note for use by those requesting and those providing TA.",
          "organization": "TASC",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "technical-assistance-checklist.pdf",
          "docThumbnail": "technical-assistance-checklist_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Effectiveness of Technical Assistance: Synthesis Report on the Effectiveness of Technical Assistance provided by the TAN MQSUN+ facility 2017–2020",
          "docSummary": "The Technical Assistance for Nutrition (TAN) programme is a 6.5-year (May 2015–November 2021), £35.8 million Foreign, Commonwealth and Development Office (FCDO)-funded initiative that provides support to the Scaling Up Nutrition (SUN) Movement and FCDO staff. The Maximising the Quality of Scaling Up Nutrition Plus (MQSUN+) programme was a Technical Assistance (TA) facility within the larger TAN Programme. To understand the effectiveness of TA design and provision, TASC undertook a series of case studies of TA provided by MQSUN+. These case studies are designed to identify best practices and lessons learned to inform the future design and provision of TA. Key lessons learned and recommendations from these case studies are presented in this report.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Health Service Delivery"
          ],
          "docFilename": "tan-mqsn-ta-effectiveness.pdf",
          "docThumbnail": "tan-mqsn-ta-effectiveness_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Systèmes d'information pour la Nutrition",
          "docSummary": "Les systèmes nationaux d'information pour la nutrition impliquent la collecte, l'analyse et l'interprétation continues des données relatives à la nutrition. Ils sont essentiels pour évaluer l'état nutritionnel actuel et changeant des populations, suivre l'évolution des actions et hiérarchiser les efforts visant à améliorer la nutrition.Ces études de cas mettent en lumière des exemples provenant de quatre pays.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Digital Health Solutions"
          ],
          "technicalTerms": [
            "Health Information",
            "Community Health Systems and Gender"
          ],
          "docFilename": "systems-information-nutrition-french.pdf",
          "docThumbnail": "systems-information-nutrition-french_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Sistemas de información para la nutrición",
          "docSummary": "Los sistemas nacionales de información para la nutrición incluyen la recopilación, el análisis y la interpretación continua de datos relacionados con la nutrición. Son esenciales para evaluar el estado nutricional actual y cambiante de las poblaciones, monitorear el progreso de las acciones y priorizar los esfuerzos para mejorar la nutrición.Estos estudios de caso destacan ejemplos de cuatro países.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Digital Health Solutions"
          ],
          "technicalTerms": [
            "Health Information",
            "Community Health Systems and Gender"
          ],
          "docFilename": "tasc-c-3.pdf",
          "docThumbnail": "tasc-c-3_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Information systems for Nutrition",
          "docSummary": "National information systems for nutrition involve the continuous collection, analysis and interpretation of nutrition-related data. They are essential for assessing current and changing nutritional status of populations, tracking the progress of actions, and prioritising efforts towards improving nutrition. These case studies highlight examples from four countries. Each provides an overview of the main characteristics of information systems for nutrition, use of data, and key recommendations to be considered.",
          "organization": "TASC",
          "docType": [
            "Technical Brief"
          ],
          "solutions": [
            "Digital Health Solutions"
          ],
          "technicalTerms": [
            "Health Information"
          ],
          "docFilename": "tasc-c-2.pdf",
          "docThumbnail": "tasc-c-2_page1.jpeg",
          "year": 2021
        },
        {
          "docTitle": "Improving How to Reach Those Most-at-risk of Malnutrition: A Guidance Note",
          "docSummary": "This guidance offers practical information on 1) how to identify population groups that are most nutritionally at-risk and 2) how to better address the nutritional needs of identified at-risk groups. It is organised according to key phases of the project cycle and includes annexes with further resources and analysis on at-risk groups and strategies to reach them.",
          "organization": "Global Health",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Community Health Systems and Gender",
            "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
          ],
          "docFilename": "reaching-at-risk-groups-guidance.pdf",
          "docThumbnail": "reaching-at-risk-groups-guidance_page1.jpeg",
          "year": 2022
        },
        {
          "docTitle": "Aligning Food System Activities with Healthier Diets for Low-Income Households: A guidance note",
          "docSummary": "The purpose of this guidance is to support organisations and practitioners involved in food system activities to design programmes and conduct policy engagement to enable the world’s most vulnerable people to eat more diverse, healthier diets, while also meeting climate and/or economic objectives. In so doing, it aims to increase the efficiency and effectiveness of food system activities in achieving development goals. It provides guidance to help answer the question: how can development activities in food systems be designed to align with healthier diets?",
          "organization": "Global Health",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Health Systems Strengthening"
          ],
          "technicalTerms": [
            "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
          ],
          "docFilename": "food-systems-guidance.pdf",
          "docThumbnail": "food-systems-guidance_page1.jpeg",
          "year": 2022
        },
        {
          "docTitle": "Monitoring and Evaluation of Nutrition-Relevant Programmes: A Guidance Document",
          "docSummary": "This document has been developed by the Technical Assistance to Strengthen Capabilities project (TASC) team to support the monitoring and evaluation (M&E) of nutrition-relevant Foreign, Commonwealth and Development Office programmes. This includes guidance on how to support more accurate measurement of programme outcomes and impacts for all target populations, including the most marginalised women and children; and to use the data generated through M&E efforts to reflect on the contribution made by nutrition programmes, and improve them as necessary to increase effectiveness",
          "organization": "Global Health",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Digital Health Solutions"
          ],
          "technicalTerms": [
            "Community Health Systems and Gender",
            "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
          ],
          "docFilename": "nutrition-monitoring-evaluation-guidance.pdf",
          "docThumbnail": "nutrition-monitoring-evaluation-guidance_page1.jpeg",
          "year": 2022
        },
        {
          "docTitle": "How to Promote Better Nutrition Through Social Assistance: A Guidance Note",
          "docSummary": "Social assistance is recognised as an important mechanism to support poor and vulnerable members of society and is increasingly being considered as a means of supporting nutritionally at-risk populations. This guidance focuses on the nutrition sensitivity of social assistance and is intended as a resource that can support practitioners at any point in the programme cycle. The primary audience for this guidance is teams developing and implementing social protection and nutrition policy and programming across multiple organisations. It focuses on strengthening nutrition outcomes through social assistance policies and programming across the nexus. Specifically, it highlights good practices and key considerations for better achieving nutritional outcomes at three levels: policy, programme design and implementation",
          "organization": "Global Health",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Global Health Security and Pandemic Preparedness"
          ],
          "technicalTerms": [
            "Reproductive, Maternal, Newborn, Child and Adolescent Health & Nutrition"
          ],
          "docFilename": "social-protection-nutrition-guidance.pdf",
          "docThumbnail": "social-protection-nutrition-guidance_page1.jpeg",
          "year": 2022
        },
        {
          "docTitle": "Pathwas of Change",
          "docSummary": "The One Health Theory of Change was developed by the One Health High Level Expert Panel to ensure OH principles are put into practice. The ToC provides a common approach for programs through three Pathways of Change, guiding program actions in: (1) policy, advocacy, and financing; (2) organizational development, implementation, and sectoral integration; and (3) data, evidence, education, and knowledge exchange. The pathways untangle cross-sectoral aspects of OH and ensure clear actions at the national, local, and regional level.",
          "organization": "Global Health",
          "docType": [
            "Guides"
          ],
          "solutions": [
            "Global Health Security and Pandemic Preparedness"
          ],
          "technicalTerms": [
            "Health Information, Health Systems Strengthening"
          ],
          "docFilename": "pathways-of-change-ohhlep.pdf",
          "docThumbnail": "pathways-of-change-ohhlep_page1.jpeg",
          "year": 2024
        }
]
